<section id="intro">
    <div class="container-fluid flex">
        <p class="text-right px-20 py-40 text-4xl w-1/1 lg:w-1/2">
            مرحبًا بكم في كول بيو احتضنوا جمال الطبيعة مع مجموعتنا
            من المنتجات العضوية والمستدامة. من غنى العسل الطبيعي
           إلى رائحة القهوة الفاخرة وجوهر الزيوت الطبيعية، نقدم لكم
            أجمل الهدايا المختارة بعناية لأسلوب حياة أكثر صحة.
            انضموا إلينا للاستمتاع بتلك الهدايا من أم الطبيعة ودعم
            الممارسات المستدامة استكشفوا منتجاتنا ودعوا ثروات الطبيعة
            ترتقي بلحظاتكم اليومية
             #الحياة_العضوية #الطبيعة_الملهمة
        </p>
        <div class="hidden justify-center lg:flex lg:w-1/2">
            <img src="{{ asset('img/animatedLogo.svg') }}" alt="" class="w-1/2">
        </div>
    </div>
</section>